
/* Class = "NSBox"; title = "Box"; ObjectID = "JRS-tI-fBZ"; */
"JRS-tI-fBZ.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "MYo-KN-8mt"; */
"MYo-KN-8mt.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Export to OmniFocus"; ObjectID = "NEN-cA-he8"; */
"NEN-cA-he8.title" = "Export to OmniFocus";

/* Class = "NSButtonCell"; title = "Export…"; ObjectID = "OmK-Qr-gjc"; */
"OmK-Qr-gjc.title" = "Export…";

/* Class = "NSBox"; title = "Box"; ObjectID = "QQq-j3-axR"; */
"QQq-j3-axR.title" = "Box";

/* Class = "NSTextFieldCell"; title = "When you export your document to OmniFocus, all nodes containing tasks will be added to your inbox. Task hierarchy and completion state will be exported.\n\n"; ObjectID = "hl8-pe-2wt"; */
"hl8-pe-2wt.title" = "When you export your document to OmniFocus, all nodes containing tasks will be added to your inbox. Task hierarchy and completion state will be exported.\n\n";
